[
    {
        "quote": "“Fear of what other people will think is the single most paralyzing dynamic in business and in life. The best moment of my life was the day I realized that I no longer give a damn what anybody thinks. That’s enormously liberating and freeing, and it’s the only way to live your life and do your business.” — Cindy Gallop"
    },
    {
        "quote": "“The best preparation for tomorrow is doing your best today.” — H. Jackson Brown, Jr."
    },
    {
        "quote": "“Do your little bit of good where you are; it's those little bits of good put together that overwhelm the world.” — Desmond Tutu"
    },
    {
        "quote": "\"The reason we struggle with insecurity is because we compare our behind-the-scenes with everyone else’s highlight reel.\" — Steve Furtick"
    },
    {
        "quote": "“I do not try to dance better than anyone else. I only try to dance better than myself.” —Arianna Huffington"
    },
    {
        "quote": "“Today I choose life. Every morning when I wake up I can choose joy, happiness, negativity, pain... To feel the freedom that comes from being able to continue to make mistakes and choices - today I choose to feel life, not to deny my humanity but embrace it.” — Kevyn Aucoin"
    },
    {
        "quote": "“To the mind that is still, the whole universe surrenders.” — Lao Tzu"
    },
    {
        "quote": "“Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.” — Buddha"
    },
    {
        "quote": "“Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.” — Martin Luther"
    },
    {
        "quote": "“If you believe in yourself and have dedication and pride - and never quit, you'll be a winner. The price of victory is high but so are the rewards.” — Bear Bryant"
    },
    {
        "quote": "“When we seek to discover the best in others, we somehow bring out the best in ourselves.” — William Arthur Ward"
    },
    {
        "quote": "“Cherish your visions and your dreams as they are the children of your soul, the blueprints of your ultimate achievements.” — Napoleon Hill"
    },
    {
        "quote": "“Don't limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve.” — Mary Kay Ash"
    },
    {
        "quote": "“Shoot for the moon and if you miss you will still be among the stars.” — Les Brown"
    },
    {
        "quote": "“If you accept the expectations of others, especially negative ones, then you never will change the outcome.” — Michael Jordan"
    },
    {
        "quote": "“A champion is someone who gets up when he can't.” — Jack Dempsey"
    },
    {
        "quote": "“Out of difficulties grow miracles.” — Jean de la Bruyere"
    },
    {
        "quote": "“The undertaking of a new action brings new strength.” — Richard L. Evans"
    },
    {
        "quote": "“Enthusiasm moves the world.” — Arthur Balfour"
    },
    {
        "quote": "“What great thing would you attempt if you knew you could not fail?” — Robert H. Schuller"
    },
    {
        "quote": "“Miracles are a retelling in small letters of the very same story which is written across the whole world in letters too large for some of us to see.” — C. S. Lewis"
    },
    {
        "quote": "“Ideas shape the course of history.” — John Maynard Keynes"
    },
    {
        "quote": "“Everything you want is out there waiting for you to ask. Everything you want also wants you. But you have to take action to get it.” — Jules Renard"
    },
    {
        "quote": "“Wonder rather than doubt is the root of all knowledge.” — Abraham Joshua Heschel"
    },
    {
        "quote": "“Reach for it. Push yourself as far as you can.” — Christa McAuliffe"
    },
    {
        "quote": "“Let each man exercise the art he knows.” — Aristophanes"
    },
    {
        "quote": "“Hope is but the dream of those who wake.” — Matthew Prior"
    },
    {
        "quote": "“Act like you expect to get into the end zone.” — Christopher Morley"
    },
    {
        "quote": "“The essential elements of giving are power and love - activity and affection - and the consciousness of the race testifies that in the high and appropriate exercise of these is a blessedness greater than any other.” — Mark Hopkins"
    },
    {
        "quote": "“Nothing is worth more than this day.” — Johann Wolfgang von Goethe"
    },
    {
        "quote": "“Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.” — Thomas A. Edison"
    },
    {
        "quote": "“Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.” — Wayne Dyer"
    },
    {
        "quote": "“One of the differences between some successful and unsuccessful people is that one group is full of doers, while the other is full of wishers.” — Edmond Mbiaka"
    },
    {
        "quote": "“I don't believe you have to be better than everybody else. I believe you have to be better than you ever thought you could be.” — Ken Venturi"
    },
    {
        "quote": "“Good, better, best. Never let it rest. 'Til your good is better and your better is best.” — St. Jerome"
    },
    {
        "quote": "“Infuse your life with action. Don't wait for it to happen. Make it happen. Make your own future. Make your own hope. Make your own love. And whatever your beliefs, honor your creator, not by passively waiting for grace to come down from upon high, but by doing what you can to make grace happen... yourself, right now, right down here on Earth.” — Bradley Whitford"
    },
    {
        "quote": "“Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy.’ — Norman Vincent Peale"
    },
    {
        "quote": "“Perseverance is not a long race; it is many short races one after the other.” — Walter Elliot"
    },
    {
        "quote": "“In order to succeed, we must first believe that we can.” — Nikos Kazantzakis"
    },
    {
        "quote": "“Where there is a will, there is a way. If there is a chance in a million that you can do something, anything, to keep what you want from ending, do it. Pry the door open or, if need be, wedge your foot in that door and keep it open.” — Pauline Kael"
    },
    {
        "quote": "\"Success is not final; failure is not fatal: It is the courage to continue that counts.\" — Winston S. Churchill"
    },
    {
        "quote": "\"The road to success and the road to failure are almost exactly the same.\" — Colin R. Davis"
    },
    {
        "quote": "“I never dreamed about success. I worked for it.” — Estée Lauder"
    },
    {
        "quote": "“The will to succeed is important, but what's more important is the will to prepare.” — Bobby Knight"
    },
    {
        "quote": "“Act as if what you do makes a difference. It does.” — William James"
    },
    {
        "quote": "“Without hard work, nothing grows but weeds.” — Gordon B. Hinckley"
    },
    {
        "quote": "“A goal is a dream with a deadline.” — Napoleon Hill"
    },
    {
        "quote": "“Do you want to know who you are? Don't ask. Act! Action will delineate and define you.” — Thomas Jefferson"
    },
    {
        "quote": "“Press forward. Do not stop, do not linger in your journey, but strive for the mark set before you.” — George Whitefield"
    },
    {
        "quote": "“You can never quit. Winners never quit, and quitters never win.” — Ted Turner"
    },
    {
        "quote": "“Do not wait; the time will never be 'just right.' Start where you stand, and work with whatever tools you may have at your command, and better tools will be found as you go along.” — George Herbert"
    },
    {
        "quote": "“No matter how many goals you have achieved, you must set your sights on a higher one.” — Jessica Savitch"
    },
    {
        "quote": "“Motivation is the art of getting people to do what you want them to do because they want to do it.” — Dwight D. Eisenhower"
    },
    {
        "quote": "“To be a good loser is to learn how to win.” — Carl Sandburg"
    },
    {
        "quote": "“One way to keep momentum going is to have constantly greater goals.” — Michael Korda"
    },
    {
        "quote": "“You can't wait for inspiration. You have to go after it with a club.” — Jack London"
    },
    {
        "quote": "“Decide what you want, decide what you are willing to exchange for it. Establish your priorities and go to work.” — H. L. Hunt"
    },
    {
        "quote": "“Do your work with your whole heart, and you will succeed - there's so little competition.” — Elbert Hubbard"
    },
    {
        "quote": "“I've found that luck is quite predictable. If you want more luck, take more chances. Be more active. Show up more often.” — Brian Tracy"
    },
    {
        "quote": "“Whatever you want in life, other people are going to want it too. Believe in yourself enough to accept the idea that you have an equal right to it.” — Diane Sawyer"
    },
    {
        "quote": "“When you fail you learn from the mistakes you made and it motivates you to work even harder.” — Natalie Gulbis"
    },
    {
        "quote": "“Learn from the past, set vivid, detailed goals for the future, and live in the only moment of time over which you have any control: now.” — Denis Waitley"
    },
    {
        "quote": "“Pursue one great decisive aim with force and determination.” — Carl von Clausewitz"
    },
    {
        "quote": "“Don't give up. Don't lose hope. Don't sell out.” — Christopher Reeve"
    },
    {
        "quote": "“The more things you do, the more you can do.” — Lucille Ball"
    },
    {
        "quote": "“Once you replace negative thoughts with positive ones, you'll start having positive results.” — Willie Nelson"
    },
    {
        "quote": "“Someone's sitting in the shade today because someone planted a tree a long time ago.” — Warren Buffet"
    },
    {
        "quote": "“There is a vitality, a life force, an energy, a quickening that is translated through you into action, and because there is only one of you in all time, this expression is unique. And if you block it, it will never exist through any other medium and will be lost.” ― Martha Graham"
    },
    {
        "quote": "“Take your victories, whatever they may be, cherish them, use them, but don’t settle for them.” — Mia Hamm"
    },
    {
        "quote": "“The most important thing is to try and inspire people so that they can be great in whatever they want to do.” — Kobe Bryant"
    },
    {
        "quote": "“No matter what you're going through, there's a light at the end of the tunnel and it may seem hard to get to it but you can do it and just keep working towards it and you'll find the positive side of things.” — Demi Lovato"
    },
    {
        "quote": "“Positive thinking will let you do everything better than negative thinking will.” — Zig Ziglar"
    },
    {
        "quote": "“You cannot have a positive life and a negative mind.” — Joyce Meyer"
    },
    {
        "quote": "“You're going to go through tough times - that's life. But I say, 'Nothing happens to you, it happens for you.' See the positive in negative events.” — Joel Osteen"
    },
    {
        "quote": "“When you are enthusiastic about what you do, you feel this positive energy. It's very simple.” — Paulo Coelho"
    },
    {
        "quote": "“Positive anything is better than negative nothing.” — Elbert Hubbard"
    },
    {
        "quote": "“The learner always begins by finding fault, but the scholar sees the positive merit in everything.” — Georg Wilhelm Friedrich Hegel"
    },
    {
        "quote": "“The person who can bring the spirit of laughter into a room is indeed blessed.” — Bennett Cerf"
    },
    {
        "quote": "“It takes but one positive thought when given a chance to survive and thrive to overpower an entire army of negative thoughts.” — Robert H. Schuller"
    },
    {
        "quote": "“Winners make a habit of manufacturing their own positive expectations in advance of the event.” — Brian Tracy"
    },
    {
        "quote": "“Say and do something positive that will help the situation; it doesn't take any brains to complain.” — Robert A. Cook"
    },
    {
        "quote": "“Every positive value has its price in negative terms... the genius of Einstein leads to Hiroshima.” — Pablo Picasso"
    },
    {
        "quote": "“You can't make positive choices for the rest of your life without an environment that makes those choices easy, natural, and enjoyable.” — Deepak Chopra"
    },
    {
        "quote": "“Dream small dreams. If you make them too big, you get overwhelmed and you don't do anything. If you make small goals and accomplish them, it gives you the confidence to go on to higher goals.” — John H. Johnson"
    },
    {
        "quote": "“You learn far more from negative leadership than from positive leadership. Because you learn how not to do it. And, therefore, you learn how to do it.” — Norman Schwarzkopf"
    },
    {
        "quote": "“A positive attitude is something everyone can work on, and everyone can learn how to employ it.” — Joan Lunden"
    },
    {
        "quote": "“Talking is always positive. That's why I talk too much.” — Louis C. K."
    },
    {
        "quote": "“Even when bad things happen you have to try to use those bad things in a positive manner and really just take the positive out of it.” — Natalie du Toit"
    },
    {
        "quote": "“You must not under any pretense allow your mind to dwell on any thought that is not positive, constructive, optimistic, kind.” — Emmet Fox"
    },
    {
        "quote": "“There is a sense that things, if you keep positive and optimistic about what can be done, do work out.” — Hillary Clinton"
    },
    {
        "quote": "“Positive thinking is more than just a tagline. It changes the way we behave. And I firmly believe that when I am positive, it not only makes me better, but it also makes those around me better.” — Harvey Mackay"
    },
    {
        "quote": "“Like success, failure is many things to many people. With Positive Mental Attitude, failure is a learning experience, a rung on the ladder, a plateau at which to get your thoughts in order and prepare to try again.” — W. Clement Stone"
    },
    {
        "quote": "“A positive attitude can really make dreams come true - it did for me.” — David Bailey"
    },
    {
        "quote": "“In every day, there are 1,440 minutes. That means we have 1,440 daily opportunities to make a positive impact.” — Les Brown"
    },
    {
        "quote": "“When you think positive, good things happen.” — Matt Kemp"
    },
    {
        "quote": "“Don't focus on negative things; focus on the positive, and you will flourish.” — Alek Wek"
    },
    {
        "quote": "“Positive attitude plus effort equals performance.” — Tommy Tuberville"
    },
    {
        "quote": "“Stop saying these negative things about yourself. Look in the mirror and find something about yourself that's positive and celebrate that!” — Tyra Banks"
    },
    {
        "quote": "“If you have a positive frame of mind, you can manifest positive things in your life.” — Alesha Dixon"
    },
    {
        "quote": "“Positive thinking is the notion that if you think good thoughts, things will work out well. Optimism is the feeling of thinking things will be well and be hopeful.” — Martin Seligman"
    }
]